{
  "1": "I should drink this beer because it is as light as a feather.",
  "2": "I should use this deodorant because it is as fresh as mint.",
  "3": "I should wear these Nike sneakers because they are as light as a feather.",
  "4": "I should drink Coca-Cola because it is as fizzy as bubbles.",
  "5": "I should use this soap because it is as pure as snow.",
  "6": "I should eat Oreo cookies because they are as sweet as sugar.",
  "7": "I should wear these shoes because they are as light as a cloud.",
  "8": "I should wear Ray-Ban sunglasses because they are as clear as glass.",
  "9": "I should eat this ice cream because it is as cooling as ice.",
  "10": "I should drink Sprite because it is as refreshing as a mountain stream.",
  "11": "I should wear this Uniqlo jacket because it is as warm as fire.",
  "12": "I should eat this Hershey's chocolate because it is as smooth as silk.",
  "13": "I should use this Dove lotion because it is as smooth as silk.",
  "14": "I should eat this cake because it is as fluffy as a cloud.",
  "15": "I should wear these jeans because they are as soft as silk.",
  "16": "I should use this sunscreen because it is as protective as armor.",
  "17": "I should drink Gatorade because it is as energizing as lightning.",
  "18": "I should drink this juice because it is as sweet as honey.",
  "19": "I should sleep on this mattress because it is as soft as a cloud.",
  "20": "I should eat this croissant because it is as flaky as a leaf.",
  "21": "I should use Pampers diapers because they are as soft as a cloud.",
  "22": "I should eat this popcorn because it is as fluffy as a cloud.",
  "23": "I should use this toothpaste because it is as refreshing as ice.",
  "24": "I should use this Gillette razor because it is as sharp as a blade.",
  "25": "I should use this hand cream because it is as smooth as silk.",
  "26": "I should drink Red Bull because it is as energizing as lightning.",
  "27": "I should eat this brownie because it is as rich as chocolate.",
  "28": "I should use Tide detergent because it is as strong as steel.",
  "29": "I should wear Levi's jeans because they are as tough as leather.",
  "30": "I should eat Kellogg's cereal because it is as crunchy as gravel.",
  "31": "I should use Colgate toothpaste because it is as fresh as mint.",
  "32": "I should drink Minute Maid juice because it is as sweet as honey.",
  "33": "I should use this toothpaste because it makes teeth as white as snow.",
  "34": "I should wear this Adidas t-shirt because it is as cool as shade.",
  "35": "I should wear these sunglasses because they are as light as a feather.",
  "36": "I should eat this pancake because it is as fluffy as a cloud.",
  "37": "I should use Febreze spray because it is as fresh as spring.",
  "38": "I should wear a North Face parka because it is as warm as fire.",
  "39": "I should wear these gloves because they are as warm as fire.",
  "40": "I should use Vaseline moisturizer because it is as smooth as silk.",
  "41": "I should eat this donut because it is as sweet as sugar.",
  "42": "I should use this hand soap because it is as soft as silk.",
  "43": "I should drink Lipton tea because it is as soothing as a hug.",
  "44": "I should wear a Columbia raincoat because it is as protective as armor.",
  "45": "I should use Persil detergent because it is as clean as snow.",
  "46": "I should drink this tea because it is as soothing as a hug.",
  "47": "I should eat this muffin because it is as soft as a cloud.",
  "48": "I should use Neutrogena serum because it is as smooth as silk.",
  "49": "I should wear a Patagonia fleece because it is as soft as a cloud.",
  "50": "I should drink Pepsi because it is as fizzy as bubbles.",
  "51": "I should use Johnson's baby oil because it is as soft as a cloud.",
  "52": "I should eat this sandwich because it is as hearty as bread.",
  "53": "I should use Aquafresh toothpaste because it is as fresh as mint.",
  "54": "I should drink Monster energy drink because it is as powerful as a storm.",
  "55": "I should eat this cupcake because it is as fluffy as a cloud.",
  "56": "I should drink this sports drink because it is as energizing as lightning.",
  "57": "I should eat this brownie because it is as rich as chocolate.",
  "58": "I should use Olay cream because it is as smooth as silk.",
  "59": "I should wear Havaianas flip-flops because they are as light as a feather.",
  "60": "I should eat this cheese because it is as smooth as butter.",
  "61": "I should use this lip balm because it is as smooth as silk.",
  "62": "I should wear this Patagonia fleece because it is as soft as a cloud.",
  "63": "I should eat this soup because it is as warm as fire.",
  "64": "I should use Ajax cleaner because it is as clear as glass.",
  "65": "I should use Head & Shoulders shampoo because it is as fresh as spring.",
  "66": "I should eat this chocolate bar because it is as smooth as silk.",
  "67": "I should eat this pancake because it is as fluffy as a cloud.",
  "68": "I should drink this soda because it is as fizzy as bubbles.",
  "69": "I should wear Under Armour socks because they are as soft as a cloud.",
  "70": "I should use Old Spice deodorant because it is as fresh as mint.",
  "71": "I should eat this brownie because it is as rich as chocolate.",
  "72": "I should use Garnier conditioner because it is as soft as silk.",
  "73": "I should eat this croissant because it is as flaky as a leaf.",
  "74": "I should use CeraVe cream because it is as smooth as silk.",
  "75": "I should eat this cupcake because it is as fluffy as a cloud.",
  "76": "I should use Listerine mouthwash because it is as fresh as mint.",
  "77": "I should drink this iced tea because it is as cool as ice.",
  "78": "I should wear New Balance sneakers because they are as light as a feather.",
  "79": "I should use Claritin allergy tablets because it is as clear as glass.",
  "80": "I should eat Rice Krispies because it is as crunchy as gravel.",
  "81": "I should wear a Champion hoodie because it is as soft as a cloud.",
  "82": "I should use Clearasil wash because it is as pure as snow.",
  "83": "I should drink Red Bull because it is as energizing as lightning.",
  "84": "I should wear a Columbia jacket because it is as warm as fire.",
  "85": "I should use Sensodyne toothpaste because it is as gentle as water.",
  "86": "I should wear Ray-Ban sunglasses because they are as light as a feather.",
  "87": "I should drink Sprite because it is as refreshing as a mountain stream.",
  "88": "I should use this toothpaste because it is as fresh as mint.",
  "89": "I should wear these flip-flops because they are as light as a feather.",
  "90": "I should wear Adidas shorts because they are as cool as shade.",
  "91": "I should use Lysol disinfectant because it is as pure as snow.",
  "92": "I should drink Fanta because it is as fizzy as bubbles.",
  "93": "I should eat this roll because it is as soft as a cloud.",
  "94": "I should use this cologne because it is as fresh as spring.",
  "95": "I should wear North Face mittens because they are as warm as fire.",
  "96": "I should use Olay moisturizer because it is as smooth as silk.",
  "97": "I should wear Patagonia jacket because it is as warm as fire.",
  "98": "I should drink Nestea because it is as cool as ice.",
  "99": "I should wear these Adidas shorts because they are as cool as shade.",
  "100": "I should eat this chocolate because it is as smooth as silk."
}
