{
  "1": "I should drink this beer because it is as light as a feather.",
  "2": "I should use this deodorant because it is as fresh as mint.",
  "3": "I should wear this coat because it is as warm as fire.",
  "4": "I should wear this raincoat because it is as protective as armor.",
  "5": "I should use this soap because it is as pure as snow.",
  "6": "I should eat this steak because it is as tender as butter.",
  "7": "I should wear these shoes because they are as light as cload.",
  "8": "I should drink this water because it is as clear as glass.",
  "9": "I should eat this ice cream because it is as cold as ice.",
  "11": "I should wear this scarf because it is as soft as cotton.",
  "12": "I should drive this car because it is as smooth as silk.",
  "13": "I should use this phone because it is as fast as lightning.",
  "14": "I should eat this cake because it is as fluffy as a cloud.",
  "15": "I should wear these jeans because they are as tough as leather.",
  "16": "I should use this sunscreen because it is as protective as armor.",
  "17": "I should eat these chips because they are as crunchy as gravel.",
  "18": "I should drink this juice because it is as sweet as honey.",
  "19": "I should sleep on this mattress because it is as soft as a cloud.",
  "20": "I should use this detergent because it is as strong as steel.",
  "21": "I should wear this t-shirt because it is as cool as shade.",
  "22": "I should eat this popcorn because it is as fluffy as a cloud.",
  "23": "I should use this cleaner because it is as fresh as spring.",
  "24": "I should eat this burger because it is as juicy as a peach.",
  "25": "I should use this hand cream because it is as smooth as silk.",
  "26": "I should drink this coffee because it is as strong as an ox.",
  "27": "I should use this blanket because it is as warm as the sun.",
  "28": "I should eat this candy because it is as sweet as sugar.",
  "29": "I should wear these socks because they are as soft as fleece.",
  "30": "I should use this mouthwash because it is as fresh as mint.",
  "31": "I should wear this watch because it is as precise as a clock.",
  "32": "I should eat this cookie because it is as crunchy as gravel.",
  "33": "I should use this toothpaste because it is as clean as snow.",
  "34": "I should drink this milk because it is as pure as glass.",
  "35": "I should wear this hat because it is as light as a feather.",
  "36": "I should use this pillow because it is as soft as a cloud.",
  "37": "I should eat this pizza because it is as cheesy as a string.",
  "38": "I should use this vacuum because it is as powerful as a storm.",
  "39": "I should wear these gloves because they are as warm as fire.",
  "40": "I should drink this smoothie because it is as cool as ice.",
  "41": "I should eat this salad because it is as fresh as spring.",
  "42": "I should use this hand soap because it is as gentle as water.",
  "43": "I should wear these boots because they are as tough as leather.",
  "44": "I should eat this pancake because it is as fluffy as a cloud.",
  "45": "I should use this screen because it is as clear as glass.",
  "46": "I should drink this tea because it is as soothing as a hug.",
  "47": "I should eat this muffin because it is as soft as a cloud.",
  "48": "I should use this comb because it is as smooth as silk.",
  "49": "I should wear this belt because it is as strong as steel.",
  "50": "I should eat this yogurt because it is as creamy as butter.",
  "51": "I should use this umbrella because it is as protective as armor.",
  "52": "I should wear these leggings because they are as stretchy as elastic.",
  "53": "I should eat this cereal because it is as crunchy as gravel.",
  "54": "I should use this lotion because it is as smooth as silk.",
  "55": "I should wear this dress because it is as light as air.",
  "56": "I should drink this sports drink because it is as energizing as lightning.",
  "57": "I should eat this hot dog because it is as juicy as a peach.",
  "58": "I should use this towel because it is as soft as cotton.",
  "59": "I should wear this hoodie because it is as comfy as a blanket.",
  "60": "I should eat this granola because it is as crunchy as gravel.",
  "61": "I should use this lip balm because it is as smooth as silk.",
  "62": "I should wear these pajamas because they are as soft as fleece.",
  "63": "I should eat this soup because it is as warm as fire.",
  "64": "I should use this window cleaner because it is as clear as glass.",
  "65": "I should wear this turtleneck because it is as warm as fire.",
  "66": "I should eat this brownie because it is as rich as chocolate.",
  "67": "I should use this sunblock because it is as protective as armor.",
  "68": "I should drink this soda because it is as fizzy as bubbles.",
  "69": "I should eat this sandwich because it is as hearty as bread.",
  "70": "I should wear these mittens because they are as warm as the sun.",
  "71": "I should use this brush because it is as smooth as silk.",
  "72": "I should eat this donut because it is as sweet as sugar.",
  "73": "I should use this face mask because it is as gentle as cotton.",
  "74": "I should wear this sweater because it is as soft as fleece.",
  "75": "I should eat this cupcake because it is as fluffy as a cloud.",
  "76": "I should use this soap because it is as clean as snow.",
  "77": "I should drink this iced tea because it is as cool as ice.",
  "78": "I should eat this apple because it is as crisp as a cracker.",
  "79": "I should use this serum because it is as smooth as silk.",
  "80": "I should wear these pants because they are as tough as leather.",
  "81": "I should eat this rice because it is as soft as cotton.",
  "82": "I should use this mop because it is as clean as snow.",
  "83": "I should wear this parka because it is as warm as fire.",
  "84": "I should eat this granola bar because it is as crunchy as gravel.",
  "85": "I should use this conditioner because it is as soft as silk.",
  "86": "I should wear these earrings because they are as shiny as glass.",
  "87": "I should eat this ice pop because it is as cold as ice.",
  "88": "I should use this toothpaste because it is as fresh as mint.",
  "89": "I should wear these flip-flops because they are as light as a feather.",
  "90": "I should eat this omelet because it is as fluffy as a cloud.",
  "91": "I should use this bandage because it is as protective as armor.",
  "92": "I should wear this cap because it is as light as air.",
  "93": "I should eat this cheese because it is as smooth as butter.",
  "94": "I should use this cologne because it is as fresh as spring.",
  "95": "I should wear these shorts because they are as cool as shade.",
  "96": "I should eat this fish because it is as tender as butter.",
  "97": "I should use this spray because it is as fresh as spring."
}
